Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/utlendingsnemda_une_id_85818.html.tmx
Source language: nob
Languages: sme

source: Utlendingsnemnda (UNE)
sme: Olgoriikkalaččaidnammagoddi (ONA)

source: UNE ble opprettet ved lov av 30. april 1999 nr. 22 om endringer i utlendingsloven.
sme: ONA ásahuvvui cuoŋománu 30. b. 1999 mannosaš lága nr. 22 bokte olgoriikkalaččaidlága rievdadeami birra.

source: UNE har vært i aktivitet siden 01.01.2001.
sme: ONA lea doaibman ođđajagemánu 01. b. 2001 rájes.

source: UNE er administrativt underlagt Justis- og politidepartementet, og behandler klager på Utlendingsdirektoratets vedtak etter reglene i utlendingsloven og utlendingsforskriften.
sme: ONA lea hálddahuslaččat Bargo- ja searvadahttindepartemeantta (BSD) vuollásaš ja meannuda váidagiid mat leat boahtán Olgoriikkalaččaiddirektoráhta mearrádusaide, olgoriikkalaččaidlága ja olgoriikkalaččaidláhkaásahusa vuođul.

source: UNE er et politisk uavhengig forvaltningsorgan.
sme: ONA lea politihkalaččat sorjjaskeahtes hálddahusorgána.

source: Departementet kan ikke instruere om lovtolking, vurdering eller avgjørelser i enkeltsaker (unntatt i saker som gjelder hensynet til rikets sikkerhet, eller utenrikspolitiske hensyn).
sme: Departemeanta ii sáhte bagadit dan láhkadulkoma, árvvoštallama dahje mearrádusaid bođuáššiin (earret áššiin mat gusket riikka sihkkavuođa vuhtiiváldimii, dahje olgoriikapolitihka vuhtiiváldimii).

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Nettsiden til Utlendingsnemnda (UNE)
sme: Neahttasiidu Olgoriikkalaččaidnammagoddi (ONA)

source: Stenersgt.
sme: Čujuhus:

source: 1 A Postboks 8165 Dep. 0034 Oslo
sme: Poastaboksa 8165 Dep. 0034 Oslo
